
// Class = "UIBarButtonItem"; title = "Back"; ObjectID = "BLM-fs-qcG";
"Back" = "Tilbage";

// Class = "UILabel"; text = "Blank"; ObjectID = "ydT-LM-DrB";
"Blank" = "";

// Class = "UIViewController"; title = "Channel Detail"; ObjectID = "PhY-ED-cqF";
"Channel Detail" = "Kanaldetaljer";

// Class = "UITabBarItem"; title = "Channels"; ObjectID = "aX2-rZ-yEl";
"Channels" = "Kanaler";

// Class = "UIViewController"; title = "Chat Channel"; ObjectID = "gA8-TJ-0RU";
"Chat Channel" = "";

// Class = "UIButton"; normalTitle = "Connect"; ObjectID = "bDf-Jp-1l5";
"Connect" = "Forbind";

// Class = "UINavigationItem"; title = "Main Tab Controller"; ObjectID = "dcU-Nq-ioW";
"Connecting to Server" = "Forbinder til server";

// Class = "UIButton"; normalTitle = "Delete Channel"; ObjectID = "vC1-lW-BtX";
"Delete Channel" = "Slet kanal";

// Class = "UIButton"; normalTitle = "Delete Server"; ObjectID = "m1N-Js-NXn";
"Delete Server" = "Slet Server";

// Class = "UITabBarItem"; title = "Desktops"; ObjectID = "ZFj-Rn-XZn";
"Desktops" = "Skriveborde";

// Class = "UIButton"; accessibilityHint = "Double tap and hold to transmit. Tripple tap to toggle."; ObjectID = "V6G-Gm-l2U";
"Double tap and hold to transmit. Tripple tap to toggle on, double-tap to toggle off." = "Double tap and hold to transmit. Tripple tap to toggle.";

// Class = "UITableViewCell"; accessibilityHint = "Double tap to expand options for this channel."; ObjectID = "hqu-CX-Vn4";
"Double tap to expand options for this channel." = "Tryk to gange for udviddede indstillinger for denne kanal.";

// Class = "UIButton"; normalTitle = "Edit"; ObjectID = "JzB-tm-tld";
"Edit" = "Rediger";

// Class = "UIButton"; normalTitle = "Join Channel"; ObjectID = "l6D-Hs-MdG";
"Join Channel" = "Forbind til denne kanal";

// Class = "UIButton"; normalTitle = "Join this channel"; ObjectID = "ch0-Xf-hyX";
"Join this channel" = "Anvend denne kanal";

// Class = "UIButton"; normalTitle = "Kick and Ban User"; ObjectID = "WRa-tI-lpY";
"Kick and Ban User" = "Spark og bloker bruger";

// Class = "UIButton"; normalTitle = "Kick User"; ObjectID = "WFB-kl-uoS";
"Kick User" = "Spark bruger ud";

// Class = "UIButton"; normalTitle = "Message user"; ObjectID = "DHN-DJ-cUp";
"Message user" = "Besked til bruger";

// Class = "UITabBarItem"; title = "Messages"; ObjectID = "j1c-gJ-hO8";
"Messages" = "Beskeder";

// Class = "UITabBarItem"; title = "Preferences"; ObjectID = "vIN-Uc-3Ms";
"Preferences" = "Indstillinger";

// Class = "UIButton"; normalTitle = "Send"; ObjectID = "LPL-JY-xBM";
"Send" = "";

// Class = "UINavigationItem"; title = "Server Entry"; ObjectID = "Me4-OJ-iZH";
"Server Entry" = "Server Indstillinger";

// Class = "UINavigationItem"; title = "Server List"; ObjectID = "pQJ-c1-GEL";
"Server List" = "Server Liste";

// Class = "UINavigationItem"; title = "Text Message"; ObjectID = "0EG-eF-WzS";
"Text Message" = "Tekst Besked";

// Class = "UIButton"; accessibilityLabel = "Transmit"; ObjectID = "V6G-Gm-l2U";
"Transmit" = "Transmitter";

// Class = "UIButton"; normalTitle = "TX"; ObjectID = "V6G-Gm-l2U";
"TX" = "Transmitter";

// Class = "UIButton"; normalTitle = "Use No Audio"; ObjectID = "rNU-2J-hMO";
"Use No Audio" = "Brug ikke lyd";

// Class = "UIButton"; normalTitle = "Use OPUS Codec"; ObjectID = "Rrg-2O-NzF";
"Use OPUS Codec" = "Brug OPUS Codec";

// Class = "UIButton"; normalTitle = "Use Speex Codec"; ObjectID = "cGm-Jp-0zI";
"Use Speex Codec" = "Brug Speex Codec";

// Class = "UIButton"; normalTitle = "Use Speex VBR Codec"; ObjectID = "b6N-H7-SIe";
"Use Speex VBR Codec" = "Brug Speex VBR Codec";

// Class = "UINavigationItem"; title = "User Properties"; ObjectID = "N1w-a6-R3D";
"User Properties" = "Brugeregenskaber";
